\c bot bot;

INSERT INTO "places" ("name", "address", "description","map_url")
VALUES ('Зелений театр', 'Парк ім. Тараса Шевченко', 'Місце сили', 'https://www.facebook.com/15x4odessaorg/photos/a.1865602430344414/2281489155422404/?type=1&theater'),
('Бібліотека ім. М. Грушевського', 'Троїцька вулиця, 49/51', 'Тут живе наука', ''),
('Міша house', 'Посмітного, 19-а, кв. 62, поверх 14', 'Тут живе Міша', 'https://www.facebook.com/15x4odessaorg/photos/a.1865602430344414/1878050422432948'),
('Обсерваторія', 'Маразлієвська, 1в', 'Тут можна дивитись на зірки', 'https://www.facebook.com/15x4odessaorg/photos/a.1865602430344414/1933812866856703'),
('Школа Вєда', 'вул. Мєчнікова 32а', 'Нове місце для репетицій', 'https://www.facebook.com/15x4odessaorg/photos/a.1865602430344414/2281498262088160');

INSERT INTO "actions" ("command", "msg")
VALUES
('documentation', 'Тримай https://goo.gl/sdPUda'),
('about','Хто ми є
Щоб 15x4 існувало в Одесі потрібні люди. Якщо ти хочеш допомогти проекту - спитайся в координаторів, задач багато а рук не вистачає.
Отож:
Координатори займаються всім: організацією івентів, пошуком лекторів, підтримкой фб групи. А також ще 100500 задач
Дизайнери створюють неймовірні іконки та дизайн для івентів
Фотографи - роблять класнючі фоточки з івентів
Відеомайстри - монтують відео, щоб ви потім могли знайте себе на ютубі
Key keepers - нічого особливого, але якщо 15x4 в Одесі скотиться в гівно - запитайте в них, чому. Відповідають за якість івентів
Лектори - читають лекції. Лектори - серце 15x4. Їх багато, тож всіх тут не перерахуєш

Влад Водько @VladislavVodko - координатор, key keeper
Паша Майборода fb.com/profile.php?id=100009470494743 - координатор, key keeper
Євген Тарасов @zedman95 - координатор, key keeper
Саша Петренко @a_petrenko - координатор, SMM фейсбук, key keeper
Саша Карлов @alex_karlov - координатор, key keeper
Ната Дунай fb.com/NataDunay - дизайнер
Віка Ачкасова @drVivivi - дизайнер, інстраграм
Аліна Іванюк @Alina_Ivaniuk - дизайнер, SMM фейсбук
Михайло Анопченко - key keeper
Катя Андріч @kateryna_andrych - фотограф, ютуб-майстриня
Діана Баришевська - фотограф
Люба Коломієць - фотограф
Настя Заковенко @zakovenko_a - key keeper
Саша Гутковський @YinDelphinus - відеомайстер
Артур Махонько @nibb13 - відеомайстер, відооператор
Коля Штеніков @Nick_Shtenikov - key keeper');
