\c bot bot;

INSERT INTO "places" ("name", "address", "description","map_url")
VALUES ('Зелений театр', 'Парк ім. Тараса Шевченко', 'Місце сили', ''),
('Бібліотека ім. М. Грушевського', 'Троїцька вулиця, 49/51', 'Тут живе наука', ''),
('Карлов house', 'Зоопаркова 12, 4-та парадна, 1-ий поверх, кв. 119', 'Тут живе Карлов', 'https://scontent.fiev4-1.fna.fbcdn.net/v/t1.0-9/33775983_2030793067158682_2450035433686433792_o.png?_nc_cat=0&oh=56e3a85b3f460203fc6cba79f21810d9&oe=5BC3D674'),
('Міша house', 'Посмітного, 19-а, кв. 62, поверх 14', 'Тут живе Міша', 'https://scontent.fdnk1-2.fna.fbcdn.net/v/t1.0-9/18835802_1878050422432948_6727666679416730437_n.jpg?_nc_cat=0&oh=7d2c8649d16c5729d3e7b7e7c9fe3326&oe=5BCB6D61'),
('Обсерваторія', 'Маразлієвська, 1в', 'Тут можна дивитись на зірки', 'https://scontent.fdnk1-2.fna.fbcdn.net/v/t1.15752-9/37795212_2650028271689644_2967471923614711808_n.jpg?_nc_cat=0&oh=7a28fef64dfd6e474a291e04b73a0c7a&oe=5C0D6416'),
('Школа Вєда', 'вул. Мєчнікова 32а', 'Нове місце для репетицій', 'https://scontent.fdnk1-2.fna.fbcdn.net/v/t1.15752-9/41512851_244926899547968_4091570740216725504_n.jpg?_nc_cat=0&oh=6403e239172d56df497f07c713829f65&oe=5C1EEDAC');

INSERT INTO "actions" ("command", "msg")
VALUES
('documentation', 'Тримай https://goo.gl/sdPUda'),
('about','Хто ми є
Щоб 15x4 існувало в Одесі потрібні люди. Якщо ти хочеш допомогти проекту - спитайся в координаторів, задач багато а рук не вистачає.
Отож:
Координатори займаються всім: організацією івентів, пошуком лекторів, підтримкой фб групи. А також ще 100500 задач
Дизайнери створюють неймовірні іконки та дизайн для івентів
Фотографи - роблять класнючі фоточки з івентів
Відеомайстри - монтують відео, щоб ви потім могли знайте себе на ютубі
Key keepers - нічого особливого, але якщо 15x4 в Одесі скотиться в гівно - запитайте в них, чому. Відповідають за якість івентів
Лектори - читають лекції. Лектори - серце 15x4. Їх багато, тож всіх тут не перерахуєш

Влад Водько @VladislavVodko - координатор, key keeper
Паша Майборода fb.com/profile.php?id=100009470494743 - координатор, key keeper
Євген Тарасов @zedman95 - координатор, key keeper
Саша Петренко @a_petrenko - координатор, SMM фейсбук, key keeper
Саша Карлов @alex_karlov - координатор, key keeper
Ната Дунай fb.com/NataDunay - дизайнер
Віка Ачкасова @drVivivi - дизайнер, інстраграм
Аліна Іванюк @Alina_Ivaniuk - дизайнер, SMM фейсбук
Михайло Анопченко - key keeper
Катя Андріч @kateryna_andrych - фотограф, ютуб-майстриня
Діана Баришевська - фотограф
Люба Коломієць - фотограф
Настя Заковенко @zakovenko_a - key keeper
Саша Гутковський @YinDelphinus - відеомайстер
Артур Махонько @nibb13 - відеомайстер, відооператор
Коля Штеніков @Nick_Shtenikov - key keeper');
