UPDATE "actions" SET "msg"='Хто ми є
Щоб 15x4 існувало в Одесі потрібні люди. Якщо ти хочеш допомогти проекту - спитайся в координаторів, задач багато а рук не вистачає.
Отож:
Координатори займаються всім: організацією івентів, пошуком лекторів, підтримкой фб групи. А також ще 100500 задач
Дизайнери створюють неймовірні іконки та дизайн для івентів
Фотографи - роблять класнючі фоточки з івентів
Відеомайстри - монтують відео, щоб ви потім могли знайте себе на ютубі
Key keepers - нічого особливого, але якщо 15x4 в Одесі скотиться в гівно - запитайте в них, чому. Відповідають за якість івентів
Лектори - читають лекції. Лектори - серце 15x4. Їх багато, тож всіх тут не перерахуєш

Влад Водько @VladislavVodko - координатор, key keeper
Паша Майборода fb.com/profile.php?id=100009470494743 - координатор, key keeper
Євген Тарасов @zedman95 - координатор, key keeper
Саша Петренко @a_petrenko - координатор, SMM фейсбук, key keeper
Саша Карлов @alex_karlov - координатор, key keeper
Ната Дунай fb.com/NataDunay - дизайнер
Віка Ачкасова @drVivivi - дизайнер, інстраграм
Аліна Іванюк @Alina_Ivaniuk - дизайнер, SMM фейсбук
Михайло Анопченко - key keeper
Катя Андріч @kateryna_andrych - фотограф, ютуб-майстриня
Діана Баришевська - фотограф
Люба Коломієць - фотограф
Настя Заковенко @zakovenko_a - key keeper
Саша Гутковський @YinDelphinus - відеомайстер
Артур Махонько @nibb13 - відеомайстер, відооператор
Коля Штеніков @Nick_Shtenikov - key keeper' WHERE "command"='about';
